tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
tap "rcmdnk/file"
cask "xquartz"
brew "angband"
brew "ansiweather"
brew "archey"
brew "aria2"
brew "bitlbee", restart_service: true
brew "calc"
brew "cowsay"
brew "dark-mode"
brew "dockutil"
brew "feh"
brew "fortune"
brew "go"
brew "hub"
brew "imagemagick"
brew "irssi"
brew "lftp"
brew "python3"
brew "links"
brew "lynx"
brew "m-cli"
brew "mackup"
brew "mas"
brew "midnight-commander"
brew "mpd"
brew "mpdas"
brew "youtube-dl"
brew "mpv"
brew "ncmpcpp"
brew "nethack"
brew "pianobar"
brew "putty"
brew "python"
brew "rdesktop"
brew "rtv"
brew "sox"
brew "speedtest-cli"
brew "telnet"
brew "thefuck"
brew "tmux"
brew "trash"
brew "tree"
brew "weechat", args: ["HEAD", "with-aspell", "with-lua", "with-perl", "with-python", "with-ruby"]
brew "wget"
brew "yafc"
cask "adium"
cask "alfred"
cask "blockblock"
cask "caffeine"
cask "cheatsheet"
cask "knockknock"
cask "vlc"
mas "Remote Desktop", id: 409907375
